"AUTO_BOOTP_METHOD" = "Der findes en netværkskonfiguration til din computer på en BOOTP-server.\n\nVil du bruge denne konfiguration?";
"AUTO_DHCP_METHOD" = "Der findes en netværkskonfiguration til din computer på en DHCP-server.\n\nVil du bruge denne konfiguration?";
"AUTO_MANUAL_METHOD" = "Computeren har allerede en netværkskonfiguration.\n\nVil du bruge den eksisterende konfiguration?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Anden netværksindstilling";